
/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Ouvrir le panneau des contenus uniquement lorsque le fichier a une table des matières";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Toujours garder les instantanés au dessus des autres fenêtres";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Revenir à la dernière page ouverte à la réouverture d’un fichier";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Sauvegarder automatiquement le fichier notes de Skim avec le même nom de fichier à l’enregistrement d’un PDF.";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Choisir cette option pour garder différents réglages d’affichage des PDF en mode normal et plein écran";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Définir les paramètres d'affichage initiaux pour les nouveaux PDF ouverts";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Rouvrir le dernier instantané affiché à l’ouverture d’un fichier";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "Enregistrer les mots de passe dans le Trousseau d’accès";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "Mémoriser les instantanés";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "Ouvrir les fichiers :";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "Affichage initial du PDF pour :";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "36"; */
"36.title" = "Édition…";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "37"; */
"37.title" = "Édition…";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "Automatiquement enregistrer une sauvegarde des notes de Skim";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "Mémoriser la dernière page visitée";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "Jamais";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "Toutes les heures";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "Tous les jours";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "Toutes les semaines";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "Tous les mois";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Rechercher des mises à jour de Skim :";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "Garder le fenêtre des instantanés au dessus";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "N’ouvrir le panneau que pour la table des matières";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "Taille de fenêtre pour les nouveaux documents ouverts";

/* Class = "NSButtonCell"; title = "Open pane only for Notes"; ObjectID = "CyO-Qv-McM"; */
"CyO-Qv-McM.title" = "N’ouvrir le panneau que pour la table des notes";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "Maximisé";

/* Class = "NSButton"; ibShadowedToolTip = "Open the notes pane only when the file has notes"; ObjectID = "I5T-QF-Xgz"; */
"I5T-QF-Xgz.ibShadowedToolTip" = "Ouvrir le panneau des notes uniquement lorsque le fichier a des notes";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "Joignez des notes Skim qui peuvent être lues par les anciennes versions de Skim, mais qui ne sont pas conservées par iCloud";

/* Class = "NSTextFieldCell"; title = "Reopen last open files at startup:"; ObjectID = "bXV-8Q-oZQ"; */
"bXV-8Q-oZQ.title" = "Rouvrir les derniers fichiers ouverts au démarrage :";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "Ajuster au PDF";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "Jamais";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "gtz-vr-anS"; */
"gtz-vr-anS.title" = "Jamais";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "jKc-Tn-o1b"; */
"jKc-Tn-o1b.title" = "Toujours";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "lVN-xI-ijg"; */
"lVN-xI-ijg.ibShadowedToolTip" = "Mémoriser et rouvrir les fichiers de sessions antérieures";

/* Class = "NSMenuItem"; title = "Default launch"; ObjectID = "njb-dx-Ovw"; */
"njb-dx-Ovw.title" = "Démarrage par défault";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "Toujours";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "Défauts";

/* Class = "NSTextFieldCell"; title = "Settings for Full Screen:"; ObjectID = "rQz-G0-Jos"; */
"rQz-G0-Jos.title" = "Affichage pour plein écran :";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "Rédiger des notes de Skim héritées";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "Demander";
